{
  "intro": "In unserem Blog schreiben wir über alles was mit der Experience Economy zusammen hängt: Die theoretischen Überlegungen die der Experience Economy zu Grunde liegen, praktische Tips zur Umsetzung und Success Stories.",
  "title": "Blog",
  "blog": [
    {
      "date": "2020-12-19T16:50:10.826Z",
      "path": "willkommen-in-der-experience-economy",
      "title": "Willkommen in der Experience Economy",
      "body": "Wir leben in einer Zeit, in der Unternehmen nicht mehr um das beste oder günstigste Produkt, sondern um die freie Zeit der Kunden kämpfen. Die Menschen wollen heute spüren, nicht konsumieren. Positive Erlebnisse machen glücklicher als Besitztümer und helfen den Menschen in dieser zunehmend digitalisierten Welt ihr Identitätsgefühl zu entwickeln. Auch auf Social Media stehen Erlebnisse im Mittelpunkt der geteilten Inhalte. Produkte sind zur Nebensache geworden.\n\nDie Menschen sind heute eher bereit in einzigartige Erlebnisse zu investieren, als in neue Gegenstände. Unternehmen, die das verstanden haben, können durch das Schaffen einzigartiger Brand Experiences auf eine völlig neue Wertschöpfungsquelle zurückgreifen.\n\nPeak Moment unterstützt dabei, Erlebnisse erfolgreich in das Produktportfolio der Marken aufzunehmen und diese für die Nutzer zugänglich zu machen. Es ist eine neue Ära, die Marketing und Markenführung weltweit prägt und Experiences sind die neue Währung.\n\nWillkommen in der Experience Economy.",
      "preview": "Traditionelles Marketing zieht oft nicht mehr. Der Markt ist von den vielen Angeboten & konkurrierenden Werbebotschaften übersättigt und die rasante Entwicklung im E-Commerce macht alle denkbaren Ausführungen und Modelle für jedermann verfügbar.",
      "visual": "/assets/salomon-4-trails.jpg",
      "intro": "Traditionelles Marketing zieht oft nicht mehr. Der Markt ist von den vielen Angeboten & konkurrierenden Werbebotschaften übersättigt und die rasante Entwicklung im E-Commerce macht alle denkbaren Ausführungen und Modelle für jedermann verfügbar."
    },
    {
      "date": "2021-01-04T10:32:36.352Z",
      "path": "battleground-4.0",
      "visual": "/assets/alex-iby-qopfxh-pgwk-unsplash.jpg",
      "title": "Battleground 4.0: Warum Unternehmen zukünftig um die freie Zeit der Kunden kämpfen werden",
      "intro": "**Nicht der Besitz von Gegenständen, sondern einzigartige Erlebnisse sorgen heute für nachhaltiges Glücksempfinden. “Zeit ist Geld” - Und warum dieses Sprichwort gerade jetzt für die Marken eine völlig neue Bedeutung bekommt, erfährst du in diesem Artikel.**",
      "body": "Hochwertige Produkte gibt es am Markt mittlerweile wie Sand am Meer. Der Markt ist von den vielen Angeboten übersättigt und die rasante Entwicklung im E-Commerce - nicht zuletzt auch durch Corona - macht alle denkbaren Ausführungen und Modelle für jedermann verfügbar. Die Auswahl ist schier grenzenlos und alles, was das Herz begehrt, bekomme ich heute online. Wie aber mache ich meine Kunden auf mich aufmerksam, wenn sich meine Produkte nicht mehr maßgeblich in Qualität, Funktion oder Preis unterscheiden? \n\nWillkommen in einer neuen Ära, willkommen in einer Zeit in der sich der Wettkampf von den Produkten hin zum Kampf um die freie Zeit der Kunden verlagert. Besonders auf Social Media stehen Erlebnisse im Mittelpunkt der geteilten Inhalte. Produkte selbst sind mehr und mehr zur Nebensache geworden. Positive Erlebnisse machen glücklicher als Besitztümer und helfen den Menschen in dieser zunehmend digitalisierten Welt ihr Identitätsgefühl zu entwickeln. Entsprechend sind die Menschen heute auch eher bereit in einzigartige Erlebnisse zu investieren, als in neue Gegenstände. Ein Grund hierbei liegt sicher im zunehmenden Wohlstand über die Zeit hinweg. Man geht heute z.B. öfter auswärts essen, sucht sich besondere Urlaubsziele und ist bereit, dafür auch mehr Geld auszugeben. \n\n\n\n## Zeit ist die Währung von Erlebnissen\n\nVon Escape Rooms, über Streaming-Dienste wie Netflix und Co. bis hin zu Freizeitparks und Festivals. Die Auswahl an Optionen, wie man heute seine freie Zeit investieren möchte ist größer den je zuvor. Wenn ich es daher als Marke nicht schaffe, die Aufmerksamkeit meiner potentiellen Kunden einzufangen, wird es schnell jemand anderes tun. Und wenn es keiner schafft, dann hat vermutlich einfach das Smartphone gewonnen. \n\nIn der heutigen Zeit sind Erlebnisse das Produkt einer erfolgreichen Konsumenten- Marken-Beziehung - und die freie Zeit der Konsumenten ist die neue Währung. Marken müssen es schaffen, im hart umkämpften Wettbewerb die Aufmerksamkeit der Menschen zu gewinnen. Ein gutes Produkt anzubieten ist heute nicht mehr genug. Brand Experience ist das Zauberwort. Millennials erzählen Freunden, Familie und Bekannten heute weitaus lieber von Erlebnissen als von Dingen, die sie besitzen. Zudem teilen sie ihr Erlebtes gerne über ihre verfügbaren Netzwerke, was ein enormes Potential für Marken mit sich bringt."
    }
  ]
}