{
  "intro": "In unserem Blog schreiben wir über alles was mit der Experience Economy zusammen hängt: Die theoretischen Überlegungen die der Experience Economy zu Grunde liegen, praktische Tips zur Umsetzung und Success Stories.",
  "title": "Blog",
  "blog": [
    {
      "date": "2020-12-19T16:50:10.826Z",
      "path": "willkommen-in-der-experience-economy",
      "title": "Willkommen in der Experience Economy",
      "body": "Wir leben in einer Zeit, in der Unternehmen nicht mehr um das beste oder günstigste Produkt, sondern um die freie Zeit der Kunden kämpfen. Die Menschen wollen heute spüren, nicht konsumieren. Positive Erlebnisse machen glücklicher als Besitztümer und helfen den Menschen in dieser zunehmend digitalisierten Welt ihr Identitätsgefühl zu entwickeln. Auch auf Social Media stehen Erlebnisse klar im Mittelpunkt der geteilten Inhalte. Die Produkte selbst sind längst zur Nebensache geworden.\n\nDie Menschen sind heute eher bereit in einzigartige Erlebnisse zu investieren, als in neue Gegenstände. Unternehmen, die das verstanden haben, können durch das Schaffen einzigartiger Brand Experiences auf eine völlig neue Wertschöpfungsquelle zurückgreifen.\n\nAls Full-Service-Partner unterstützt Peak Moment dabei, Brand Experiences erfolgreich in die Marketingstrategie zu integrieren. Es ist eine neue Ära, die Marketing und Markenführung weltweit prägt und Experiences sind die neue Währung.\n\nWillkommen in der Experience Economy.",
      "preview": "Die Menschen wollen heute spüren, nicht konsumieren",
      "visual": "/assets/salomon-4-trails.jpg",
      "intro": "**Traditionelles Marketing zieht oft nicht mehr. Der Markt ist von den vielen Angeboten & konkurrierenden Werbebotschaften übersättigt und die rasante Entwicklung im E-Commerce macht alle denkbaren Ausführungen und Modelle für jedermann verfügbar.**"
    },
    {
      "date": "2021-01-04T10:32:36.352Z",
      "path": "battleground-4.0",
      "visual": "/assets/alex-iby-qopfxh-pgwk-unsplash.jpg",
      "title": "Battleground 4.0",
      "intro": "**Nicht der Besitz von Gegenständen, sondern einzigartige Erlebnisse sorgen heute für nachhaltiges Glücksempfinden. “Zeit ist Geld” - Und warum dieses Sprichwort gerade jetzt für Marken eine völlig neue Bedeutung bekommt, erfährst Du in diesem Artikel.**",
      "body": "Hochwertige Produkte gibt es am Markt mittlerweile wie Sand am Meer. Die Auswahl ist schier grenzenlos und alles, was das Herz begehrt, bekomme ich heute in jeder erdenklichen Ausführung online. Wie aber mache ich meine Kunden auf mich aufmerksam, wenn sich meine Produkte nicht mehr maßgeblich in Qualität, Funktion oder Preis unterscheiden? \n\nWillkommen in einer neuen Ära, willkommen in einer Zeit in der sich der Wettkampf von den Produkten hin zum Kampf um die freie Zeit der Kunden verlagert. Besonders auf Social Media stehen Erlebnisse im Mittelpunkt der geteilten Inhalte. Positive Erlebnisse machen glücklicher als Besitztümer. Entsprechend sind die Menschen heute auch eher bereit in einzigartige Erlebnisse zu investieren, als in neue Gegenstände. Ein Grund hierbei liegt sicher im zunehmenden Wohlstand über die Zeit hinweg. Man geht heute z.B. öfter auswärts essen, sucht sich besondere Urlaubsziele und ist bereit, dafür auch mehr Geld auszugeben. \n\n## Zeit ist die Währung von Erlebnissen\n\nVon Escape Rooms, über Streaming-Dienste wie Netflix und Co. bis hin zu Freizeitparks und Festivals. Die Auswahl an Optionen, wie man heute seine freie Zeit investieren möchte ist größer den je zuvor. Wenn ich es daher als Marke nicht schaffe, die Aufmerksamkeit meiner potentiellen Kunden einzufangen, wird es schnell jemand anderes tun. Und wenn es keiner schafft, dann hat vermutlich einfach das Smartphone gewonnen. \n\nIn der heutigen Zeit sind Erlebnisse das Produkt einer erfolgreichen Konsumenten- Marken-Beziehung - und die freie Zeit der Konsumenten ist die neue Währung. Marken müssen es schaffen, im hart umkämpften Wettbewerb die Aufmerksamkeit der Menschen zu gewinnen. Ein gutes Produkt anzubieten ist heute nicht mehr genug. Brand Experience ist das Zauberwort. Millennials erzählen Freunden, Familie und Bekannten heute weitaus lieber von Erlebnissen als von Dingen, die sie besitzen. Zudem teilen sie ihr Erlebtes gerne über ihre verfügbaren Netzwerke, was ein enormes Potential für Marken mit sich bringt.",
      "preview": "Warum Unternehmen zukünftig um die freie Zeit der Kunden kämpfen werden"
    },
    {
      "date": "2021-01-04T10:34:50.719Z",
      "path": "new-rules-new-means",
      "title": "New rules, new means",
      "intro": "**Die Menschen sind klassische Werbung leid. Die Vielzahl an Angeboten führt zu einem immer härteren Konkurrenzkampf im digitalen Umfeld und wirkt sich negativ auf die Wahrnehmung der Werbebotschaft aus. Warum Brand Experiences eine viel effektivere Nutzung der Marketingressourcen darstellen erfährst du hier.**",
      "body": "Ganz egal, wer meine Zielgruppe ist. Die gewünschte Botschaft bei dem richtigen Publikum zu platzieren ist heute nicht das Problem. Der passende Kanal lässt sich aus einer Vielzahl an Möglichkeiten ganz einfach aussuchen. Die Werbeanzeige live zu schalten geht mit wenigen Klicks und in kürzester Zeit. Aber genau diese Leichtigkeit stellt die Unternehmen und Marketingverantwortlichen heute vor ganz neue Herausforderungen.\n\n\n\n## Das Goldfisch-Syndrom\n\nWer im Internet surft, sich dort informieren möchte oder seine Socials checkt, um zu erfahren was man alles so verpasst hat, wird heute regelrecht bombardiert mit Werbebotschaften. Wirklich jede Brand kann heute schnell und einfach Werbeanzeigen online veröffentlichen und tut dies auch. Das daraus resultierende Überangebot an konkurrierenden Inhalten im digitalen Umfeld ist für Marketer aber ein echtes Problem geworden. Marken fällt es zunehmend schwerer, Inhalte zu schaffen, die von den Mitbewerbern herausstechen bzw. von den Nutzern überhaupt wahrgenommen werden. So herrscht ein immer härterer Konkurrenzkampf, der sich nicht nur negativ auf den tatsächlichen Effekt, sondern auch erheblich auf die Kosten für Werbetreibende auswirkt. \n\nNicht wahrgenommene Botschaften werden logischerweise von den Nutzern nicht registriert und bringen der Marke keinen Mehrwert. Im Gegenteil. Oft werden enorme Summen an Budget eingesetzt, aber die gewünschten Ergebnisse bleiben aus. Das führt oft dazu, dass das Marketing als ein umstrittenes Costcenter in vielen Unternehmen gilt. Die wesentliche Herausforderung für Brands besteht daher darin, Inhalte zu schaffen, welche die Wahrnehmungsschwelle der Nutzer überschreiten. Nur wenn eine gewisse Intensität erreicht wird, nehmen die Menschen den Inhalt als für sie relevant wahr. Heute herrscht eine neue Ordnung, welche neue Mittel erfordert, um im übersättigten Markt die Aufmerksamkeit der Nutzer zu gewinnen. \n\n\n\n## New Rules - New Means\n\nEs geht nicht mehr darum dem Publikum zu zeigen, was man anbietet, sondern vor allem für was man als Marke steht. Wir leben in einer Zeit, in der die Produkte selbst für Marketingzwecke zur Nebensache geworden sind. Die Menschen möchten heute spüren nicht konsumieren, sie wollen Marken erleben, bevor sie kaufen. Obwohl Erlebnisse an sich nicht greifbar sind, werden sie von den Menschen sehr begehrt, weil der Wert der Erlebnisse in den Menschen selbst liegt, wo er auch lange danach bleibt. Besondere Erfahrungen werden für Tage, Monate oder sogar Jahre zu einem Teil der alltäglichen Gespräche und bieten so ein enormes Potential die Werte einer Marke authentisch nach außen zu tragen. \n\nUnternehmen sollten daher intensiv prüfen, wo sie zukünftig ihr Geld für Marketingmaßnahmen ausgeben. Nachfrageorientierte Brand Experiences stellen eine viel effektivere Nutzung der Marketingressourcen dar und ermöglichen eine viel intensivere Begegnung, als es je eine klassische Werbeanzeige bieten kann. Wenn Marken das Bereitstellen von Erlebnissen weniger nur als einmaliges Event, sondern viel mehr als einen essentiellen Bestandteil einer neuen Produktkategorie verstehen, kann die Relevanz der Marke bei dem gewünschten Publikum gesteigert und das Marketing vom Costcenter in ein echtes Profitcenter verwandelt werden.",
      "visual": "/assets/daniela-cuevas-zdiu7w5g5ts-unsplash.jpg",
      "preview": "Experiences als starkes Tool zur Markenbildung"
    }
  ],
  "description": "In unserem Blog schreiben wir über alles was mit der Experience Economy zusammen hängt: Die theoretischen Überlegungen, die der Experience Economy zu Grunde liegen, praktische Tipps zur Umsetzung und Success Stories."
}